@extends('layouts.app')
@section('content')
    <section class="left-main-block">
        <div class="block article">
                <h1>Открыт новый рейс из Новосибирска</h1>
                <p>
                    S7 Airlines с 15 апреля открывает прямые регулярные рейсы из Новосибирска в Новокузнецк, сообщила пресс-служба авиаперевозчика. Время в пути составит чуть более часа. Полеты будут выполняться по понедельникам, средам и пятницам
                </p>
                <p>
                    Российский комик Татьяна Щукина рассказала о своем лечении от депрессии в петербургской психиатрической больнице. Ее тред, посвященный будням пациентов, набрал популярность в Twitter. Девушка заявила, что пишет серию постов для того, чтобы развенчать стереотипы о подобных клиниках.
                </p>
                <p>
                    Щукина уточнила, что решение о госпитализации принимает психотерапевт. После первичного приема можно выбрать платное или бесплатное (месячное) пребывание в клинике
                </p>
                <img src="{{ asset('/img/rectangle15.jpg') }}" alt="">
        </div>
    </section>
    <aside>
        <div class="block"></div>
    </aside>
    @endsection
